[
    {
        "id": "101",
        "name": "Baby Care Home",
        "price": "5000",
        "description": "The types of family child care homes vary widely, from the neighborhood parent who cares for a few children to a large family child care home that cares for up to 14 children.",
        "image": "https://imgur.com/PQ5UORj.jpg",
        "serviceDetail": "Licensed family child care homes refer to child care in an individual's private home. ... The types of family child care homes vary widely, from the neighborhood parent who cares for a few children to a large family child care home that cares for up to 14 children. A family child care home is a business."
    },
    {
        "id": "102",
        "name": "X-RAY",
        "price": "1400",
        "description": "The radiology department may also be called the X-ray or imaging department. It is the facility in the hospital where radiological examinations of patients are carried out, using the range of equipment listed above.",
        "image": "https://imgur.com/JXF8So6.jpg",
        "serviceDetail": "X-rays are a type of radiation called electromagnetic waves. X-ray imaging creates pictures of the inside of your body. ... The most familiar use of x-rays is checking for fractures (broken bones), but x-rays are also used in other ways. For example, chest x-rays can spot pneumonia."
    },
    {
        "id": "103",
        "name": "Cardiology Surgery",
        "price": "180000",
        "description": "A cardiac surgeon is a type of cardiology surgeon who specializes in operating on the heart, its valves and structures, and the important veins and arteries near it. ... Another name for a cardiac surgeon is a cardiovascular surgeon.",
        "image": "https://imgur.com/o0TU48l.jpg",
        "serviceDetail": "surgeons have always held a title that earned them respect from their medical peers. They also earn a high income. However, technological advances have made way for new procedures involved in heart surgery."
    },
    {
        "id": "104",
        "name": "Vascular Surgeon",
        "price": "30000",
        "description": "The Department of Vascular Surgery provides comprehensive services for patients with all types of peripheral vascular disorders, including the new technology of catheter-based intervention as well as traditional surgical treatments. Our staff provides dialysis access to allow those individuals with end-stage renal disease to begin treatment. Many patients are also treated for cerebrovascular disease to reduce the risk of stroke.",
        "image": "https://imgur.com/6Z7q62G.jpg",
        "serviceDetail": "Vascular surgery is a surgical subspecialty in which diseases of the vascular system, or arteries, veins and lymphatic circulation, are managed by medical therapy, minimally-invasive catheter procedures, and surgical reconstruction."
    },
    {
        "id": "105",
        "name": "Intensive care units (ICU)",
        "price": "8000",
        "description": "ICU is an organized system for the provision of care to critically ill patients that provides intensive and specialized medical and nursing care, an enhanced capacity for monitoring, and multiple modalities of physiologic organ support to sustain life during a period of life-threatening organ system insufficiency",
        "image": "https://imgur.com/4xJ40yd.jpg",
        "serviceDetail": "ICU equipment may be used to monitor the patient and/or help treat their illness. NET brand ICU Equipment have set new standards in intensive care. The ICU equipment we offer include Defibrillator, Patient Monitor, Ventilator systems etc"
    },
    {
        "id": "106",
        "name": "Covid-19 patient special ",
        "price": "8000",
        "description": "Best Hospital for Corona Treatment in Dhaka Life &Care Hospital. has the most robust and comprehensive COVID care facility in the country.provides 24/7 specialist coverage in Emergency to triage & identify COVID & Non-COVID patients, reliable Coronavirus/ COVID test by RT PCR method in out-patient, Post Covid Rehab, home sample collection,bulk sample collection & fast track service.",
        "image": "https://imgur.com/P1HuZoI.jpg",
        "serviceDetail": "The best hospitals for treating patients with Coronavirus in Dhaka. United Hospital provides 24/7 specialist coverage in Emergency to triage & identify COVID & Non-COVID patients, reliable Coronavirus/ COVID test by RT PCR method in out-patient, Post Covid Rehab, home sample collection, bulk sample collection & fast track service."
    }
    
]